[guides]
Welcome0 = もうここまでの道を見つけたのか？ つまんないの。

Village0 = この家全部、空っぽだなんてもったいないな。[br]無料物件だ！
Trees0 = 必ず[hint]上を見ろ[/hint]よ！[br]木の上では色んなことが起きてるんだ。
Trap0 = よお！これの上に立ってくれ！安全だから！

Swamp0 = この場所、本当に[hint]沈むような[/hint]気にさせるな…

SubconWell0 = [hint]潜在意識の井戸[/hint][br]はこっちだ！

Statues0 = この像、いいだろう？
Spider0 = あの[hint]クモ[/hint]は沼の上に留まれるんだな…
ScooterWall1 = この壁を壊すには、[icon:painting][name]火の精霊[/name]を探さないとな！
ScooterWall0 = 火の壁の向こうにもっと[hint]手紙の受取人[/hint]がいるよ…
Noose0 = [hint]吊るされる[/hint]術を[br]持ってるなら、ロープがお前を持ち上げてくれるよ。
Mushroom1 = 面白いジョークがあるんだけど、子どもには理解できないんだろうな。
Mushroom0 = [hint]キノコ[/hint]を使うとかなり高くジャンプできるぞ！
Ice1 = あいつらとの[hint]会話のきっかけを見つけて[/hint]きてくれないか？
Ice0 = あの住人は話しかけずらいんだ。
House1 = 近くの[hint]枝[/hint]でまだ燃えてないものもありそうだ。
House0 = あの上の方にあるのは[icon:yarn]か？
Manor0 = [hint]館[/hint]は[br]こっちだ！
Graves0 = [hint]墓掘り[/hint]で金を稼げるらしいな！
Fruit1 = [hint]怒った精霊[/hint]に体をくれてやるなよ！
Fruit0 = 果物の柔らかい部分[br]って"肉"って[br]いうんだろ？
Fire0 = 気をつけな！[br]こっちには火がある。
EyeBlockade0 = 確かに[hint]目[/hint]はあるな？
DwellerPlatform1 = あの可哀相な[hint]住人[/hint]は[br]これの上に立てない。[br][hint]体がすり抜けるんだ[/hint]
DwellerPlatform0 = 曰く、特定の[hint]鐘[/hint]を鳴らすことができれば…
DwellerPlatform01 = …[shake]別の[/shake][shake]次元[/shake]のモノがちゃんと見えるようになった！
BigTree2 = こんなに高い所から落ちたら、めちゃくちゃ痛いんだろうなあ。
BigTree1 = そんなに遠くないぜ！
BigTree0 = きっと大きな木の上からの眺めは最高なんだろうな！


[manor]
limitations_alert0 = よお、新入り！ボスから伝言だ。ええと…"お前は館でその帽子を使うなっていう契約書に署名したからな"。
limitations_alert_alt0 = よお、新入り！ボスから伝言だ。ええと…"お前は館でその帽子を使うなっていう契約書に署名したからな"。
limitations_alert1 = そうそう。帽子を使うなよ。よろしくな。

[finale]
outside0 = 溶岩に落ちない[br]ようにしな！

outside1 = 我が家の主でさえ[br]こんな横暴ではない！

outside2 = 不気味でいることが[br]いつから[br]犯罪になった？

inside0 = 足元に気をつけろよ！
inside1 = チキンくさいな！

[sneakyhiddenstuff]
book0 = 『資本主義における倫理的消費行動の証明』という大きくて重い本がある。
book1 = ページは真っ白だ。
